<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Example 11</title>
<style type="text/css">
<!--
p.MsoNormal {
margin-top:0cm;
margin-right:0cm;
margin-bottom:10.0pt;
margin-left:0cm;
line-height:115%;
font-size:11.0pt;
font-family:"Calibri","sans-serif";
}
-->
</style>
<style type="text/css">
<!--
-->
</style>
<style type="text/css">
<!--
-->
</style>
</head>

<body>
<ul>
  <li>    <strong><span style="line-height: 150%; font-size: 18.0pt; color: black; font-family: Calibri, sans-serif;">Chip Intel h&#7895; tr&#7907; t&iacute;nh  n&#259;ng s&#7841;c kh&ocirc;ng d&acirc;y</span></strong>
  </li>
  <li>    <span style="line-height:150%; font-family:'Times New Roman','serif'; font-size:12.0pt; color:#548DD4; ">Intel &#273;ang l&ecirc;n k&#7871; ho&#7841;ch l&#7899;n cho  vi&#7879;c t&iacute;ch h&#7907;p t&iacute;nh n&#259;ng s&#7841;c kh&ocirc;ng d&acirc;y v&agrave;o chip c&#7911;a  m&igrave;nh v&agrave; &#273;&#432;a n&oacute; &#273;&#7871;n v&#7899;i c&aacute;c MTXT, ultrabook k&#7875;  t&#7915; cu&#7889;i n&#259;m 2013, &#273;&#7891;ng th&#7901;i s&#7861;n s&agrave;ng  cho s&#7843;n ph&#7849;m th&#432;&#417;ng m&#7841;i v&agrave;o n&#259;m 2014.</span>
  </li>
  <li>    <em><span style="line-height: 150%; font-size: 12.0pt; color: #424242;"><strong>Hi&#7879;n t&#7841;i c&ograve;n kh&aacute; &iacute;t th&ocirc;ng tin &#273;&#432;&#7907;c  ti&#7871;t l&#7897;, nh&#432;ng Intel h&#7913;a h&#7865;n s&#7869; &quot;n&oacute;i  nhi&#7873;u h&#417;n&quot; t&#7841;i Di&#7877;n &#273;&agrave;n c&aacute;c nh&agrave; ph&aacute;t  tri&#7875;n Intel (IDF) di&#7877;n ra t&#7841;i San Francisco t&#7915; ng&agrave;y  11-13/9.</strong></span></em>
  </li>
  <li>    <span style="line-height:150%; font-family:'Times New Roman','serif'; font-size:12.0pt; color:red; ">C&aacute;c nh&agrave; s&#7843;n  xu&#7845;t chip kh&aacute;c &#273;&atilde; &#273;i tr&#432;&#7899;c trong vi&#7879;c ph&aacute;t  tri&#7875;n t&iacute;nh n&#259;ng s&#7841;c kh&ocirc;ng d&acirc;y v&agrave; &#273;&#7873; xu&#7845;t ra  ti&ecirc;u chu&#7849;n Qi.</span>
  </li>
  <li>    <span style="font-family:'Times New Roman','serif'; font-size:12.0pt; color:#424242; ">C&oacute; v&#7867; nh&#432;  ti&ecirc;u chu&#7849;n s&#7841;c kh&ocirc;ng d&acirc;y m&agrave; Intel x&acirc;y d&#7921;ng s&#7869; kh&ocirc;ng  t&#432;&#417;ng th&iacute;ch v&#7899;i Qi, thay v&agrave;o &#273;&oacute; l&agrave; m&#7897;t chu&#7849;n  kh&aacute;c, d&#7921;a tr&ecirc;n h&#7907;p t&aacute;c c&#7911;a h&atilde;ng n&agrave;y v&#7899;i t&#7853;p &#273;o&agrave;n  IDT.</span>
  </li>
  <li>    <strong><span style="line-height:150%; font-family:'Times New Roman','serif'; font-size:12.0pt; color:#984806; ">Theo&nbsp;PC World</span></strong>
  </li>
  <li>    <a href="public/News.docx">Download tài liệu</a>
  </li>
</ul>
</body>
</html>
